# TEST_DATA = {
#     'name': 'Акакий',
#     'surname': 'Пипов',
#     'address': 'Москва',
#     'phone': '+79160000000',
#     'metro': 'Сокольники'
# }

TEST_DATA = [
    {
        "name": "Инокентий",
        "surname": "Ваталюров",
        "address": "Королев",
        "phone": "+79161111111",
        "metro": "Сокольники",
    },
    {
        "name": "Акакий",
        "surname": "Пипов",
        "address": "Москва",
        "phone": "+79160000000",
        "metro": "Сокольники",
    },
    # {'name': 'Нана', 'surname': 'Ноно', 'address': 'Химки', 'phone': '+79161239876', 'metro': 'Сокольники'},
]
